{
		"linksPagina":[
			{
				"nombrePagina": "Inicio",
				"urlPagina": "/#inicio"
			},
			{
				"nombrePagina": "Servicios",
				"urlPagina": "/#nuestrosServicios"
			},
			{
				"nombrePagina":"Propuesta",
				"urlPagina":"/#propuesta"
			},
			{
				"nombrePagina": "Testimonios",
				"urlPagina": "/#testimonios"
			},
			{
				"nombrePagina": "Equipo",
				"urlPagina": "/#nuestroEquipo"
			},
			{
				"nombrePagina":"Academia",
				"urlPagina":"/academia",
				"background":"#2980b9",
				"color":"#fff",
				"display":"none"
			}
		],
    "header":{
      "imagenLogo": "/logo.png"
    },
    "footer":{
        "imagenLogo": "/logo.png"
    },
    "nuestrosServicios":{
        "titulo": "Nuestro Servicios",
        "servicios":[
            {
                "titulo":"Estrategia de Marketing Digital",
                "descripcion": "Diseñamos planes estratégicos que alinean tus objetivos comerciales con las mejores prácticas del marketing digital.",
                "imagen":"/imageTwoService.svg"
            },
						{
							"titulo":"Desarrollo a medida",
							"descripcion": "Creamos soluciones de software personalizadas que se adaptan a las necesidades específicas de tu negocio, garantizando eficiencia y escalabilidad.",
							"imagen":"/imageService.svg"
						},
            {
                "titulo":"Gestion de Redes Sociales",
                "descripcion": "Creamos y gestionamos contenido atractivo que conecta con tu audiencia y fortalece tu marca.",
                "imagen":"/imageThreeService.svg"
            },
            {
                "titulo":"Publicidad Digital",
                "descripcion": "Desarrollamos campañas publicitarias efectivas que maximizan tu retorno de inversión.",
                "imagen":"/imageFourService.svg"
            }
        ]
    },
    "testimonios":{
        "titulo":"Testimonios",
        "testimonios":[
					{
						"nombreCompleto": "Artes Virtuales",
						"testimonio": "Gracias a nuestro equipo en ARTES VIRTUALES, logramos desarrollar la página web de manera eficiente y profesional. Brindamos un soporte excepcional e implementamos tecnologías modernas como Astro y Tailwind CSS para garantizar el éxito del proyecto.",
						"fecha": "01/01/2025",
						"imagenPersona": "/dani/artesVirtuales.png",
						"urltrabajo": "https://www.artesvirtualesgroup.com/"
					},
					{
						"nombreCompleto": "jbindustrialgroup",
						"testimonio": "Desde que trabajamos con ARTES VIRTUALES, nuestra presencia en línea ha crecido exponencialmente. Son un equipo altamente profesional y siempre están dispuestos a colaborar.",
						"fecha": "12/03/2024",
						"imagenPersona": "/mauricio/fotoDeTrabajoJB.png",
						"urltrabajo": "https://www.jbindustrialgroup.com/"
					},
					{
						"nombreCompleto": "Ducati Ecuador",
						"testimonio": "ARTES VIRTUALES nos ayudó con el Desarrollo, implementacion y supervisacion de las estrategias de la marca, organización de eventos, lanzamientos de nuevos modelos, paseos club rider Ducati.",
						"fecha": "10/03/2009",
						"imagenPersona": "../willian/ducati.png",
						"urltrabajo": "https://www.ducati.com/es/es/dealers/quito/motopowerpro-quito"
					},
					{
						"nombreCompleto": "Ficha de Seguimiento",
						"testimonio": "Desarrollamos junto a ARTES VIRTUALES una herramienta académica integral para la gestión de estudiantes, con funcionalidades de registro, reportes en PDF y automatización de procesos educativos.",
						"fecha": "",
						"imagenPersona": "../jorge/educativo.png",
						"urltrabajo": "https://docs.google.com/spreadsheets/d/1t6NUW_XAuBauDiApbj3CgNyACyFs4wC6DBwPrCJeQN4/edit?usp=sharing"
					},
					{
						"nombreCompleto": "'Orion CTZ'",
						"testimonio": "Gracias a ARTES VIRTUALES, nuestra tienda en línea mejoró significativamente en presentación y navegación, brindando una experiencia más intuitiva y atractiva para nuestros clientes.",
						"fecha": "01/12/2023",
						"imagenPersona": "../dario/orion.png",
						"urltrabajo": "https://orionctz.com/"
					},
					{
						"nombreCompleto": "Mifinka",
						"testimonio": "Gracias a ARTES VIRTUALES, desarrollamos de forma independiente un CRM personalizado para Mifinka, adaptado a sus empresas colaboradoras. Diseñamos y desarrollamos el backend y frontend, priorizando una interfaz intuitiva y una experiencia eficiente. Implementamos gestión de clientes, seguimiento de ventas e informes, con tecnologías modernas para seguridad y rendimiento óptimo. Además, garantizamos compatibilidad multiplataforma para acceso desde cualquier dispositivo.",
						"fecha": "01-03-2024",
						"imagenPersona": "../dani/Mifinka.png",
						"urltrabajo": ""
					}
        ]
    },
      "nuestroEquipo": {
          "titulo": "Nuestro Equipo",
          "equipo": [
              {
                  "nombreCompleto": "Daniel Gabriel Campos",
                  "nombreUrl": "daniel-campos",
                  "tituloPuesto": "Full Stack Developer",
									"sobreMi":"Hola, soy Daniel Campos, desarrollador Full Stack en Artes Virtuales. Me especializo en el stack MERN y disfruto creando aplicaciones funcionales e intuitivas. Soy apasionado por la informática y siempre busco aprender algo nuevo. En mi tiempo libre, me encanta jugar videojuegos, ver series y pasar tiempo con mis amigos, lo que me ayuda a equilibrar mi creatividad y mi día a día.",
                  "videoPresentacion": "",
                  "bannerImagen": "/dani/dani.jpg",
                  "imagenPersona": "/dani/dani.jpg",
                  "portfolio": "",
                  "experiencia": [
                    {
                      "tituloOEmpresa": "Artes Virtuales",
                      "inicio": "01-11-2024",
                      "final": "16-12-2024",
                      "descripcion": "Desarrollo de Pagina web para nuestra consultora, fue creada junto a los programadores del equipo. La tecnologias usadas fueron astro con tailwindcss",
                      "puesto": "Full Stack Developer",
                      "imagen": "/dani/artesVirtuales.png",
                      "video": "",
                      "urlTrabajo": ""
                    },
                    {
                      "tituloOEmpresa": "Mifinka",
                      "inicio": "01-5-2023",
                      "final": "01-03-2024",
                      "descripcion": "Desarrollé de forma independiente un CRM personalizado para la empresa Mifinka, adaptado a las necesidades específicas de sus empresas colaboradoras. Me encargué del diseño, desarrollo backend y frontend, enfocándome en una interfaz intuitiva, navegación fácil y experiencia de usuario eficiente. Implementé funcionalidades como gestión de clientes, seguimiento de ventas y generación de informes, utilizando tecnologías modernas para garantizar seguridad y rendimiento óptimo. Aseguré compatibilidad multiplataforma, permitiendo el acceso desde cualquier dispositivo y ubicación.",
                      "puesto": "Full Stack Developer",
                      "imagen": "",
                      "video": "/dani/crm.mp4",
                      "urlTrabajo": ""
                    },
                    {
                      "tituloOEmpresa": "Okana",
                      "inicio": "2024",
                      "final": "2024",
                      "descripcion": "Modificacion de la pagina web de la empresa Okana, se modifico el diseño y de funcionalidades a la pagina web, mas puesta en produccion.",
                      "puesto": "Full Stack Developer",
                      "imagen": "/dani/okana.png",
                      "video": "",
                      "urlTrabajo": "https://pedido.ahaweltulum.com/"
                    },
                    {
                      "tituloOEmpresa": "Orion",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "Desarrollo de pagina web landing page para la empresa Orion, se desarrollo con tecnologias modernas y responsivas.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/orion.png",
                      "video": "",
                      "urlTrabajo": "https://orionctz.com/"
                    },
                    {
                      "tituloOEmpresa": "Weather api",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina weather api con api del clima, practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/weatherApi.png",
                      "video": "",
                      "urlTrabajo": "https://weather-api-dani7u-g.vercel.app/"
                    },
                    {
                      "tituloOEmpresa": "Manage Landing",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina landing page practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/manageLanding.png",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/manage-landing-page-master-Dani7uG/"
                    },
                    {
                      "tituloOEmpresa": "Todo App",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina todo app practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/todoApp.png",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/todo-app-main_Dani7uG/"
                    },
                    {
                      "tituloOEmpresa": "Ip Address Tracker",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina ip address tracker practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/ipAdressTracker.png",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/IP-Address-Tracker_dani7ug/"
                    },
                    {
                      "tituloOEmpresa": "Bookmark Landing",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina bookmark landing practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/bookmarkLanding.png",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/bookmark-landing-page-master-dani7ug/"
                    },
                    {
                      "tituloOEmpresa": "Static job listings",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina static job listings practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/staticJobListinings.png",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/static-job-listings-master-Dani7uG/"
                    },
                    {
                      "tituloOEmpresa": "Country Quiz",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina country quiz practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/countryQuiz.png",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/country_quiz_Dani7uG/"
                    },
                    {
                      "tituloOEmpresa": "Country Quiz",
                      "inicio": "2023",
                      "final": "2023",
                      "descripcion": "(Frontend Mentor) Desarrollo de pagina country quiz practica.",
                      "puesto": "Frontend Developer",
                      "imagen": "/dani/easybankLanding.jpeg",
                      "video": "",
                      "urlTrabajo": "https://trolerogame.github.io/country_quiz_Dani7uG/"
                    }
                  ]
              },
							{
								"nombreCompleto": "Carlos Campos",
								"nombreUrl": "carlos-campos",
								"tituloPuesto": "Full Stack Developer",
								"videoPresentacion": "",
								"bannerImagen": "../carlos/carlos.jpg",
								"imagenPersona": "/carlos/carlos.jpg",
								"portfolio": "",
								"experiencia": [
										{
												"tituloOEmpresa": "Wetune",
												"inicio": "24-09-2024",
												"final": "05-10-2024",
												"descripcion": "Aplicación de escritorio para la gestión y reproducción de música que permite obtener contenido directamente desde YouTube. Destaca por su capacidad de descarga para reproducción sin conexión y una interfaz intuitiva que facilita la gestión de la biblioteca musical.",
												"imagen": "",
												"video": "/carlos/wetune.mp4",
												"urlTrabajo": ""
										},
										{
												"tituloOEmpresa": "WalkJS",
												"inicio": "28-06-2024",
												"final": "24-07-2024",
												"descripcion": "Runner ligero y gratuito para JavaScript/TypeScript que optimiza el flujo de trabajo de desarrollo. Incluye características esenciales como soporte para múltiples pestañas y personalización de temas, proporcionando una herramienta eficiente para la ejecución y prueba de código.",
												"imagen": "/carlos/walkjs.png",
												"video": "",
												"urlTrabajo": ""
										},
										{
												"tituloOEmpresa": "Buscaminas",
												"inicio": "01-08-2023",
												"final": "08-08-2023",
												"descripcion": "Reimaginación moderna del clásico juego Buscaminas con un diseño minimalista en tema oscuro que mejora la experiencia visual. La aplicación mantiene la esencia del juego original mientras incorpora una interfaz de usuario intuitiva y contemporánea.",
												"imagen": "/carlos/buscaminas.png",
												"video": "",
												"urlTrabajo": "https://minesweeper-karlitosd.netlify.app"
										}
								]
							},
              {
                "nombreCompleto": "Mauricio Abel Cuellar",
                "nombreUrl": "mauricio-cuellar",
                "tituloPuesto": "Project Manager",
								"sobreMi":"Soy un desarrollador web Full Stack apasionado por la tecnología y el aprendizaje continuo. Actualmente estoy cursando la Licenciatura en Analista en Sistemas, lo que complementa mi formación técnica en desarrollo web. Como Project Manager, lidero la planificación y ejecución de proyectos, asegurando que cada iniciativa esté alineada con los objetivos comerciales y las mejores prácticas del marketing digital. Además, formo parte del equipo de desarrollo web, contribuyendo a crear soluciones innovadoras que impulsan el crecimiento de nuestros clientes. Mi objetivo es combinar estrategia y tecnología para ofrecer resultados efectivos y de alto impacto.",
                "videoPresentacion": "",
                "bannerImagen": "../mauricio/fotoMauricio.png",
                "imagenPersona": "mauricio/fotoMauricio.png",
                "portfolio": "",
                "experiencia": [
									{
										"tituloOEmpresa": "Artes Virtuales",
										"inicio": "01-11-2024",
										"final": "16-12-2024",
										"descripcion": "El equipo de desarrolladores de Artes Virtuales, compuesto por Mauricio Abel Cuellar, Daniel Campos y Carlos Campos, se ha enfocado en crear una experiencia de arte virtual utilizando un enfoque full-stack. A través de tecnologías como Astro y JavaScript, han diseñado y desarrollado una plataforma interactiva y dinámica, que integra tanto el front-end como el back-end para ofrecer una experiencia inmersiva. Cada miembro del equipo ha aportado su experiencia en áreas clave como el desarrollo de backend, la creación de interfaces de usuario y la arquitectura del sistema, asegurando una presentación fluida y de alta calidad del contenido artístico virtual. Su trabajo conjunto ha dado forma a un proyecto innovador, ofreciendo un espacio digital donde el arte y la tecnología se encuentran para explorar nuevas formas de creatividad.",
										"puesto": "Full Stack Developer",
										"imagen": "/dani/artesVirtuales.png",
										"video": "",
										"urlTrabajo": "https://artes-virtuales.vercel.app/"
									},
                  {
                    "tituloOEmpresa": "Creacion del sitio JB Industrial Group",
                    "inicio": "01-08-2024",
                    "final": "01-10-2024",
                    "descripcion": "Este proyecto fue desarrollado en colaboración con Arte Virtuales, trabajando en conjunto para satisfacer las necesidades de un cliente del sector de ropa industrial que requería el diseño y desarrollo de una landing page profesional para su emprendimiento. Para el diseño inicial, utilizamos Figma, asegurando una interfaz visualmente atractiva y funcional, adaptada a los requerimientos del cliente. En la fase de desarrollo, implementamos el framework Astro, lo que nos permitió crear un sitio web optimizado con una estructura sólida basada en HTML5. Participé tanto en tareas de frontend como de backend, garantizando una integración eficiente entre diseño y funcionalidad. El proyecto tuvo una duración de dos meses, desarrollándose entre agosto y septiembre. Finalmente, publicamos el sitio en un dominio adquirido y configurado mediante Hostinger, proporcionando al cliente un producto final accesible, profesional y listo para representar su marca en línea.",
                    "puesto": "Desarrollador Web",
                    "imagen": "/mauricio/fotoDeTrabajoJB.png",
                    "video": "",
                    "urlTrabajo": "https://www.jbindustrialgroup.com/"
                  },
									{
                    "tituloOEmpresa": "Digital House",
                    "inicio": "04-01-2023",
                    "final": "04-20-2024",
                    "descripcion": "UPStables E-commerce ofrece en su variedad estabilizadores electronicos de tension y UPS (Uninterruptable Power Supply). Los productos que ofrece nuestro sitio son ideales para brindar una tension estabilizada en su salida (220/380 Volts) independientemente de los valores en la entrada de la tension electrica. De esta manera, nustra oferta se adapta a las necesidades de una red electrica tanto monofasica como trifasica, permitiendo cubrir las necesidades de un domicilio particular, un negocio, edificios, empresas y mas. Contamos con asistencia tecnica profesional a fin de evaluar la demanda del cliente y brindar la mejor opcion de compra que se adapte a esas necesidades. En el sitio el cliente encontrara toda la informacion necesaria acerca de nuestros productos y cotizaciones al dia. Tambien estaran nuestros canales de contacto para comunicacion directa con profesionales para asistencia tecnica y enlaces directos a nuestras redes sociales. Para una mejor experiencia de compra invitamos a nuestros clientes a registrarse en el sitio y recibir nuestras ultimas novedades. El grupo de desarrolladores web de UPStables E-commerce se compone de cuatro colaboradores: Santiago Barrios, Emmiliano Ferreyra y Cuellar Mauricio.",
                    "puesto": "Desarrollador Web",
                    "imagen": "/mauricio/UpsEstable.png",
                    "video": "",
                    "urlTrabajo": "https://github.com/Mubel77/Comision2023-Grupo8-Upstable"
                  },
									{
                    "tituloOEmpresa": "Digital House",
                    "inicio": "04-01-2023",
                    "final": "04-20-2024",
                    "descripcion": "Objetivo: Ahora que ya tenemos conocimiento del manejo de APIs y que hemos tocado una y otra vez los estados de componente, ha llegado el momento de trabajar con los Hooks de React. Puntualmente en esta ejercitación vamos a estar trabajando con useState, useEffect y useRef.",
                    "puesto": "Desarrollador Web",
                    "imagen": "/mauricio/A-fondo-con-los-Hooks.png",
                    "video": "",
                    "urlTrabajo": "https://a-fondo-con-los-hooks.vercel.app/"
                  }
                ]
              },                       
							{
								"nombreCompleto": "WILLIAM PINZON",
								"nombreUrl": "WILLIAM-PINZON",
								"tituloPuesto": "Marketing y Comunicaciones",
								"sobreMi": "En Artes Virtuales, me desempeño como especialista en marketing digital. Mi trabajo se enfoca en desarrollar y ejecutar estrategias innovadoras que posicionen la marca de manera efectiva en el entorno digital. A través del análisis de mercado y la creación de campañas publicitarias personalizadas, identifico las necesidades de nuestro público objetivo y aprovecho las oportunidades para fortalecer nuestra presencia online. Gestiono la identidad de la marca asegurándome de que cada proyecto refleje los valores y objetivos de Artes Virtuales. Utilizo herramientas como redes sociales, marketing de contenidos y estrategias de SEO para maximizar el alcance de nuestras iniciativas. Mi compromiso con la planificación, la organización y el trabajo en equipo me permite garantizar resultados que impacten de manera positiva en nuestra comunidad digital.",
								"videoPresentacion": "../willian/willianVideo.mp4",
								"bannerImagen": "",
								"imagenPersona": "willian/willian.jpeg",
								"portfolio": "https://www.portfolio-sofia.com",
								"experiencia": [
									{
										"tituloOEmpresa": "THE ROXY",
										"inicio": "2021",
										"final": "2023",
										"descripcion": "Desarrollo de proyectos comerciales, franquicias, desarrollo de marca, trabajo bajo objetivos, manejo y supervisión de equipos, control de calidad.",
										"puesto": "Project Manager",
										"imagen": "../willian/theRoxy.png",
										"video": "",
										"urlTrabajo": ""
									},
									{
										"tituloOEmpresa": "Axum sistemas",
										"inicio": "2017",
										"final": "2020",
										"descripcion": "Desarrollo y evaluación de clientes, planificación comercial, supervisor de productos, manejo de equipos comerciales, procesos de calidad.",
										"puesto": "Project Manager",
										"imagen": "../willian/axum.png",
										"video": "",
										"urlTrabajo": "https://sms.axumvm.com.ar/new/sections/"
									},
									{
										"tituloOEmpresa": "Ducati Ecuador",
										"inicio": "2009",
										"final": "2015",
										"descripcion": "Desarrollar, implementar y supervisar las estrategias de la marca, organización de eventos, lanzamientos de nuevos modelos, paseos club rider Ducati.",
										"puesto": "Gerente de Marketing",
										"imagen": "../willian/ducati.png",
										"video": "",
										"urlTrabajo": ""
									},
									{
										"tituloOEmpresa": "GENERAL ELECTRIC - ECUADOR",
										"inicio": "2006",
										"final": "2009",
										"descripcion": "Visitador médico línea Ultrasonido (Ginecología).",
										"puesto": "Visitador Médico",
										"imagen": "../willian/generalElectric.png",
										"video": "",
										"urlTrabajo": ""
									}
								]
							},
              {
								"nombreCompleto": "Dario Manzilla",
								"nombreUrl": "Dario-Manzilla",
								"tituloPuesto": "UI/UX Designer",
								"videoPresentacion": "",
								"bannerImagen": "../dario/dario.png",
								"imagenPersona": "dario/dario.png",
								"portfolio": "https://www.portfolio-luis.com",
								"sobreMi": "Soy un diseñador UI/UX apasionado por crear experiencias digitales innovadoras y funcionales. Me especializo en diseñar interfaces que combinan estética, usabilidad e impacto visual. He trabajado en proyectos empresariales, comerciales y de emprendimiento propio, desarrollando soluciones prácticas para aplicaciones móviles, e-commerce y páginas web. Mi objetivo es contribuir al éxito digital de las empresas mediante diseños que inspiran confianza y generan resultados.",
								"experiencia": [
									{
										"tituloOEmpresa": "Diseño de página e-commerce para 'Orion CTZ'",
										"inicio": "01/02/2023",
										"final": "01/12/2023",
										"descripcion": "Diseñé una página e-commerce enfocada en la presentación profesional de productos, con navegación clara, un hero principal destacado y una cuadrícula interactiva que muestra los productos con detalles en un modal. Este proyecto mejoró la usabilidad del sitio web y aumentó la interacción de los usuarios.",
										"puesto": "",
										"imagen": "../dario/orion.png",
										"video": "",
										"urlTrabajo": "https://orionctz.com/"
									},
									{
										"tituloOEmpresa": "Página web para mi emprendimiento 'Artes Virtuales'",
										"inicio": "01/02/2024",
										"final": "01/12/2023",
										"descripcion": "Desarrollé una página web profesional que representa mi emprendimiento de diseño web. Incluye una estructura responsiva, una sección de servicios visualmente atractiva, una propuesta de valor clara y un carrusel interactivo del equipo. Este diseño fortaleció la presencia digital del emprendimiento, ofreciendo una experiencia visual atractiva.",
										"puesto": "",
										"imagen": "/dani/artesVirtuales.png",
										"video": "",
										"urlTrabajo": "https://artesvirtuales.com/"
									}
								]
							},
              {
								"nombreCompleto": "Jorge",
								"nombreUrl": "Jorge",
								"tituloPuesto": "Herramienta Google",
								"sobreMi":"Profesional con amplia experiencia en la integración, automatización y desarrollo de sistemas basados en las herramientas de Google. Mis conocimientos abarcan desde la creación de conexiones avanzadas entre hojas de cálculo y otras aplicaciones, hasta la implementación de inteligencia artificial en procesos empresariales para optimizar tareas y mejorar la toma de decisiones.",
								"videoPresentacion": "",
								"bannerImagen": "../jorge/Jorge.jpeg",
								"imagenPersona": "/jorge/Jorge.jpeg",
								"portfolio": "",
								"experiencia": [
									{
										"tituloOEmpresa": "Control de expensas para consorcio de monobloques",
										"inicio": "",
										"final": "",
										"descripcion": "Ejecución de pruebas funcionales y automatizadas. Desarrollo de herramientas para gestión de datos personalizados, visualización gráfica y generación de reportes exportables en PDF, optimizando procesos de análisis.",
										"puesto": "Community Manager",
										"imagen": "../jorge/reporteConsorcio.png",
										"video": "",
										"urlTrabajo": "https://docs.google.com/spreadsheets/d/1BdWjH-HX2J_qc4pJzqy-qbzRDjhFmVboOCubMBRe0rk/edit?gid=435010463#gid=435010463"
									},
									{
										"tituloOEmpresa": "Proyecto Presupuestos",
										"inicio": "",
										"final": "",
										"descripcion": "Creación de un sistema eficiente para generar presupuestos, con funcionalidades como tablas dinámicas, selección de productos, integración de listas de precios y exportación de presupuestos en PDF.",
										"puesto": "Desarrollador de Sistemas",
										"imagen": "../jorge/presupuesto.png",
										"video": "",
										"urlTrabajo": "https://docs.google.com/spreadsheets/d/1QYpbdP5Ju6sF1NeT-7N0USrF62t8mVeUV9TxvyLLf84/edit?gid=0#gid=0"
									},
									{
										"tituloOEmpresa": "Generador de Catálogos",
										"inicio": "",
										"final": "",
										"descripcion": "Diseño de un sistema profesional de generación de catálogos basado en la integración de datos de archivos existentes, validación de códigos e imágenes, y generación de catálogos en formato PDF.",
										"puesto": "Analista de Sistemas",
										"imagen": "../jorge/catalogo.png",
										"video": "",
										"urlTrabajo": "https://docs.google.com/spreadsheets/d/1c_Qrwg3stelUQ4v50QDEZ0eNluIubEdi_Ak55c3L-to/edit"
									},
									{
										"tituloOEmpresa": "Ficha de Seguimiento",
										"inicio": "",
										"final": "",
										"descripcion": "Desarrollo de una herramienta para la gestión académica de estudiantes, con funcionalidades de registro, actualización de datos, generación de reportes en PDF y comandos para facilitar la administración educativa.",
										"puesto": "Desarrollador de Soluciones Educativas",
										"imagen": "../jorge/educativo.png",
										"video": "",
										"urlTrabajo": "https://docs.google.com/spreadsheets/d/1t6NUW_XAuBauDiApbj3CgNyACyFs4wC6DBwPrCJeQN4/edit?usp=sharing"
									}
								]
							}
							
          ]
      },
    "distribuidoras":{
        "titulo": "Somos distribuidor autorizado LATAM",
        "distribuidoras": [
            {
                "imagen": "/handy.png",
                "url": "https://www.handy.la/",
                "alt":"handy"
            },
            {
                "imagen": "/storeSys.png",
                "url": "https://storesys.com.ar/",
                "alt": "storeSys"
            }
        ]
    },
    "hero":{
        "titulo":"**Potencia tu negocio** con estrategias digitales personalizadas",
        "descripcionDelHero": "En **Artes Virtuales**, diseñamos estrategias digitales únicas que conectan y hacen crecer tu negocio. **Soluciones creativas**, personalizadas y medibles para llevar tu marca al **siguiente nivel**.",
        "imagen": ""
    },
    "porqueElegirnos":{
        "titulo":"Por que Elegirnos",
        "razones":[
            {
                "titulo": "Experiencia y Profesionalismo",
                "descripcion": "Contamos con un equipo de expertos en diversas áreas del marketing digital.",
                "numeroImagen": 1
            },
            {
              "titulo": "Resultados Comprobados",
              "descripcion": "Hemos ayudado a numerosas empresas a alcanzar sus metas y superar sus expectativas.",
              "numeroImagen": 2
            },
            {
              "titulo": "Enfoque Personalizado",
              "descripcion": "Cada cliente es único, por lo que ofrecemos soluciones a medida que se adaptan a tus necesidades específicas.",
              "numeroImagen": 3
            }
        ]
    },
    "redesSociales":{
      "instagram":"",
      "email": "",
      "whatsapp": "https://api.whatsapp.com/send?phone=5491127626307",
      "linkedIn": ""
    },
		"franquicias":{
			"titulo": "Franquicias",
			"franquicias":[
				{ "nombre": "Colombia", "codigo": "CO", "link": "https://artesvirtualesgroup.co" }
			]
		},
		"academias":[
			{
				"nombre": "Store Sys",
				"colorNombre": "#1786C8",
				"url":"https://storesys.com.ar",
				"cursos":[
					{
						"imagen":"/academia/pdf.png",
						"url":"",
						"texto":"Curso uno sobre x tema 1"
					},
					{
						"imagen":"/academia/pdf.png",
						"url":"",
						"texto":"Curso uno sobre x tema 2"
					},
					{
						"imagen":"/academia/video.png",
						"url":"",
						"texto":"Curso uno sobre x tema 3"
					},
					{
						"imagen":"/academia/video.png",
						"url":"",
						"texto":"Curso uno sobre x tema 4"
					}
				]
			},
			{
				"nombre": "Handy",
				"colorNombre": "#00AAC5",
				"url":"https://www.handy.la",
				"cursos":[
					{
						"imagen":"/academia/pdf.png",
						"url":"",
						"texto":"Curso uno sobre x tema 1"
					},
					{
						"imagen":"/academia/pdf.png",
						"url":"",
						"texto":"Curso uno sobre x tema 2"
					},
					{
						"imagen":"/academia/video.png",
						"url":"",
						"texto":"Curso uno sobre x tema 3"
					},
					{
						"imagen":"/academia/video.png",
						"url":"",
						"texto":"Curso uno sobre x tema 4"
					}
				]
			}
		]
}